Repository: manomas-vl/helen
Catalog: builderry-*.po
Languages: ru_ru

source: 12.00 am - 14.00 pm
ru_ru: 12.00 утра - 14.00 вечера

source: Team Options
ru_ru: Настройки команды

source: Info Name Department
ru_ru: Название отдела

source: Member Department
ru_ru: Нет департамента

source: Member Info
ru_ru: Информация об участнике

source: Select an icon
ru_ru: Выберите значок

source: Info Background Image
ru_ru: Фоновое изображение

source: Portfolio Options
ru_ru: Настройки портфолио

source: Show Featured image on single
ru_ru: Показать функциональное изображение на одном экране

source: Show Title on single
ru_ru: Показать заголовок страницы форума

source: Info
ru_ru: Информация

source: Info Description
ru_ru: Описание

source: Info description is shown in one row with a main info
ru_ru: Описание информации отображается в одной строке с основной информацией

source: Tags On/Off
ru_ru: Метки Вкл/Выкл/Выкл

source: On
ru_ru: Вкл

source: Off
ru_ru: Откл

source: Share Links On/Off
ru_ru: Совместный доступ к ссылкам включения/выключения

source: Add Download Button
ru_ru: Добавить кнопку загрузки

source: Download Button Text
ru_ru: Текст кнопки загрузки

source: Download Button Link
ru_ru: Ссылка на прямую загрузку

source: Related Portfolio
ru_ru: Похожее портфолио

source: Display items carousel for this portfolio post
ru_ru: Показать элементы карусели для этого портфолио сообщений

source: Show related
ru_ru: Показать связанное с этим

source: Categories
ru_ru: Рубрики

source: Columns
ru_ru: Колонки

source: Number of Related Items
ru_ru: Количество товаров на ПК

source: Post Settings
ru_ru: Настройки записи

source: Post Layout
ru_ru: Макет записи

source: Post Layout Settings
ru_ru: Настройки макета

source: Title First
ru_ru: Сперва заголовок

source: Image First
ru_ru: Сначала изображение

source: Overlay Image
ru_ru: Наложение изображения

source: Apply Animation
ru_ru: Применить анимацию

source: Post Format Layout
ru_ru: Формат записи

source: Standard Post( Enabled only Featured Image for this post format)
ru_ru: Стандартное сообщение (Включено только функциональное изображение для данного формата сообщения)

source: Gallery Settings
ru_ru: Настройки галереи

source: Add Images
ru_ru: Добавить

source: Video Settings
ru_ru: Настройки видео

source: Video Style
ru_ru: Стиль видео

source: Background Video
ru_ru: Фоновое видео

source: Popup
ru_ru: Больше не показывать данное окно

source: Start Video
ru_ru: Начало Видео

source: End Video
ru_ru: Конец видео

source: Quote Settings
ru_ru: Настройки цитат

source: Quote Text
ru_ru: Текст цитаты

source: Author Position
ru_ru: Автор:

source: Author Avatar
ru_ru: Аватар автора

source: Audio Settings
ru_ru: Настройки аудио

source: Link Settings
ru_ru: Настройки ссылок

source: Related Blog Post
ru_ru: Похожие записи

source: Related On/Off
ru_ru: Похожие записи

source: Related Settings
ru_ru: Похожие товары

source: Display items carousel for this blog post
ru_ru: Показать элементы карусели для этой записи в блоге

source: Page Layout
ru_ru: Макет страницы

source: Page Sidebar Layout
ru_ru: Макет сайдбара Страницы

source: Sidebar Settings
ru_ru: Настройки боковой панели

source: Page Sidebar
ru_ru: Сайдбар страницы

source: Page Sidebar Width
ru_ru: Ширина боковой панели страниц

source: Sticky Sidebar On?
ru_ru: Блог Однополосная липкая боковая панель включена?

source: Sidebar Side Gap
ru_ru: Блог Односторонняя боковая перегородка Блог разрыв

source: Page Colors
ru_ru: Цвета страниц

source: Colors Settings
ru_ru: Настройки цвета

source: General Theme Color
ru_ru: Основные

source: Body Background Color
ru_ru: Цвет заднего фона

source: Scroll Up Settings
ru_ru: Прокрутка

source: Button Background Color
ru_ru: Цвет фона кнопки

source: Button Arrow Color
ru_ru: Цвет кнопки

source: Logo
ru_ru: Логотип

source: Logo Settings
ru_ru: Настройки логотипа

source: Header Logo
ru_ru: Логотип шапки

source: Enable Logo Height
ru_ru: Высота логотипа

source: Set Logo Height
ru_ru: Высота логотипа

source: Sticky Logo
ru_ru: Липкий логотип

source: Enable Sticky Logo Height
ru_ru: Включить высоту клейкого логотипа

source: Set Sticky Logo Height
ru_ru: Установить липкий логотип Высота

source: Mobile Logo
ru_ru: Мобильный логотип

source: Enable Mobile Logo Height
ru_ru: Включить высоту мобильного логотипа

source: Set Mobile Logo Height
ru_ru: Установить высоту мобильного логотипа

source: Header
ru_ru: Шапка

source: Header Settings
ru_ru: Настройки заголовка

source: default
ru_ru: по умолчанию

source: custom
ru_ru: пользовательский

source: hide
ru_ru: скрыть

source: Header Builder
ru_ru: Конструктор шапки

source: Menu
ru_ru: Меню

source: Sticky Header
ru_ru: Липкий заголовок

source: Page Title
ru_ru: Заголовок страницы

source: Page Title Settings
ru_ru: Настройки заголовка страницы

source: Text Align
ru_ru: Выравнивание текста

source: left
ru_ru: оставил

source: right
ru_ru: правильно

source: Padding Top/Bottom
ru_ru: Отступы Сверху / Снизу

source: Margin Bottom
ru_ru: Нижний отступ

source: Add Page Title Parallax
ru_ru: Добавьте его после названия текущей страницы

source: Prallax Speed
ru_ru: Скорость праллакса

source: Custom Page Title
ru_ru: Пользовательский заголовок страницы.

source: Show Breadcrumbs
ru_ru: Показать хлебные крошки

source: Page Title Typography
ru_ru: Оформления заголовка страницы

source: Page Title Font
ru_ru: Шрифт заголовка страницы

source: Page Title Breadcrumbs Font
ru_ru: Шрифт заголовка страницы

source: Footer
ru_ru: Нижняя часть

source: Footer Settings
ru_ru: Настройки футера

source: Add Wave
ru_ru: Установка высоты волны

source: Set Wave Height
ru_ru: Установка высоты волны

source: Content Type
ru_ru: Тип содержимого

source: Page
ru_ru: Страницу

source: Paddings
ru_ru: Внутренние отступы

source: Copyright
ru_ru: Копирайт

source: Copyright Settings
ru_ru: Настройки Авторского Права

source: Editor
ru_ru: Редактор

source: Theme Options
ru_ru: Настройки темы

source: General
ru_ru: Основные

source: Use minify css/js files
ru_ru: Использовать миниатюрные css/js файлы

source: Recommended for site load speed.
ru_ru: Рекомендуется для скорости загрузки сайта.

source: Preloader Settings
ru_ru: Настройки анимации при загрузке страницы (предзагрузчика)

source: Preloader On/Off
ru_ru: Предварительный натяжитель Вкл/Выкл

source: Set Preloader Background
ru_ru: Preloader Background

source: Preloader Color
ru_ru: Выберите цвет категории

source: Search Settings
ru_ru: Настройки поиска

source: Choose your search style.
ru_ru: Выберите Стиль отдельного события.

source: Standard
ru_ru: Стандартный

source: Alternative
ru_ru: Альтернативный

source: Scroll Up Button Settings
ru_ru: Настройки кнопки загрузки

source: Button On/Off
ru_ru: on

source: Custom JS
ru_ru: Пользовательский JS

source: Paste your JS code here.
ru_ru: Вставьте сюда свой код JS.

source: Code to be added inside HEAD tag
ru_ru: Код для добавления внутри тега HEAD

source: Header default preset
ru_ru: Набор предустановок

source: Please choose preset to use this in all Pages. You also can choose for every page your custom header present in page's option select(page metabox).
ru_ru: Пожалуйста, выберите предустановку, чтобы использовать ее во всех страницах Вы также можете выбрать для каждой страницы свой собственный заголовок, присутствующий в параметре выбора страницы (метабокс страницы).

source: Custom Preset
ru_ru: Набор предустановок

source: HTML 8
ru_ru: HTML

source: Spacer 1
ru_ru: Прокладка 1

source: Spacer 2
ru_ru: Прокладка 2

source: Spacer 3
ru_ru: Прокладка 3

source: Spacer 4
ru_ru: Прокладка 4

source: Spacer 5
ru_ru: Прокладка 5

source: Spacer 6
ru_ru: Интервал 6

source: Spacer 7
ru_ru: Прокладка 7

source: Spacer 8
ru_ru: Прокладка 8

source: Cart
ru_ru: Корзина

source: Menu
ru_ru: Меню

source: Header Spacer 1 Width
ru_ru: Заголовок проставки 1 Ширина

source: Header Spacer 2 Width
ru_ru: Заголовок проставки 2 Ширина

source: Header Spacer 3 Width
ru_ru: Заголовок проставки 3 Ширина

source: Header Spacer 4 Width
ru_ru: Прокладка перемычки 4 Ширина

source: Header Spacer 5 Width
ru_ru: Заголовок распорки 5 Ширина

source: Header Spacer 6 Width
ru_ru: 6 Ширина прокладки заголовка

source: Header Spacer 7 Width
ru_ru: Прокладка заголовка 7 Ширина

source: Header Spacer 8 Width
ru_ru: Расстояние между колоннами 8 Ширина

source: Delimiter Height
ru_ru: Высота разделителя

source: Delimiter Width
ru_ru: Разделитель

source: Delimiter Background
ru_ru: Разделитель

source: Delimiter Spacing
ru_ru: Расстояние между делимитерами

source: Customize Sticky Delimiter
ru_ru: Настройка липкого делимитатора

source: Get Ticket
ru_ru: Билет

source: Customize Button
ru_ru: Кнопка Настроить

source: Hover Background Color
ru_ru: Цвет фона при наведении

source: Customize Sticky Button
ru_ru: Кнопка Настроить

source: Sticky Text Color
ru_ru: Липкий цвет фона

source: Sticky Hover Text Color
ru_ru: Цвет текста при наведении

source: Sticky Background Color
ru_ru: Липкий цвет фона

source: Sticky Hover Background Color
ru_ru: Выберите цвет рамки наведения курсора

source: Sticky Border Color
ru_ru: Липкий цвет фона

source: Sticky Hover Border Color
ru_ru: Цвет границы при наведении

source: HTML Element 1 Editor
ru_ru: Редактор HTML-элементов 1

source: HTML Element 2 Editor
ru_ru: HTML 2

source: HTML Element 3 Editor
ru_ru: Редактор HTML-элементов 3

source: HTML Element 4 Editor
ru_ru: Редактор HTML-элементов 4

source: HTML Element 5 Editor
ru_ru: Редактор HTML-элементов 5

source: HTML Element 6 Editor
ru_ru: HTML-элемент 6 Редактор HTML-элементов

source: HTML Element 7 Editor
ru_ru: HTML-элемент 7 Редактор HTML-элементов

source: HTML Element 8 Editor
ru_ru: Редактор HTML-элементов 8

source: Header Top Options
ru_ru: Параметры верхнего колонтитула

source: Full Width Top Header
ru_ru: Во всю ширину

source: Set header content in full width top layout
ru_ru: Установка содержимого заголовка в верхней части экрана по всей ширине экрана

source: Header Top Height
ru_ru: Высота верхнего колонтитула

source: Header Top Background Image
ru_ru: Заголовок Верхнее фоновое изображение

source: Header Top Background
ru_ru: Фон топбара

source: Header Top Text Color
ru_ru: Верхний цвет текста заголовка

source: Set Top header text color
ru_ru: Установка цвета текста верхнего колонтитула

source: Set Header Top Bottom Border
ru_ru: Установка верхней нижней границы заголовка

source: Header Top Border Width
ru_ru: Цвет верхней границы заголовка Цвет верхней границы

source: Header Top Border Color
ru_ru: Цвет верхней границы заголовка Цвет верхней границы

source: Header Middle Options
ru_ru: Средние параметры заголовка

source: Full Width Middle Header
ru_ru: Средние параметры заголовка

source: Set header content in full width middle layout
ru_ru: Установка содержимого заголовка на всю ширину средней компоновки

source: Header Middle Height
ru_ru: Высота среднего хэдера

source: Header Middle Background Image
ru_ru: Заголовок Среднее фоновое изображение

source: Header Middle Background
ru_ru: Заголовок Средний цвет фона

source: Header Middle Text Color
ru_ru: Средний цвет текста в заголовке

source: Set Middle header text color
ru_ru: Установка цвета текста среднего заголовка

source: Set Header Middle Bottom Border
ru_ru: Установка средней нижней границы заголовка

source: Header Middle Border Width
ru_ru: Заголовок Средняя граница Ширина границы

source: Header Middle Border Color
ru_ru: Средний header цвет рамки (border)

source: Full Width Bottom Header
ru_ru: Толщина нижней границы

source: Set header content in full width bottom layout
ru_ru: Установка содержимого заголовка в нижней части экрана по всей ширине экрана

source: Header Bottom Height
ru_ru: Высота Низа Шапки

source: Header Bottom Background Image
ru_ru: Заголовок Нижнее фоновое изображение

source: Header Bottom Background
ru_ru: Заголовок внизу Фон заголовка

source: Header Bottom Text Color
ru_ru: Цвет заголовка нижней части текста Цвет текста

source: Set Bottom header text color
ru_ru: Верхний цвет текста заголовка

source: Set Header Bottom Border
ru_ru: Установка нижней границы заголовка

source: Header Bottom Border Width
ru_ru: Толщина нижней границы

source: Header Bottom Border Color
ru_ru: Цвет нижней границы

source: Top Left Column Options
ru_ru: Параметры верхнего левого столбца

source: Horizontal Align
ru_ru: Горизонтальное Выравнивание

source: Vertical Align
ru_ru: Вертикальное выравнивание

source: Middle
ru_ru: Посередине

source: Display
ru_ru: Показать

source: Normal
ru_ru: Обычный

source: Grow
ru_ru: Увеличение

source: Top Center Column Options
ru_ru: Опции центральных колонок верхнего уровня

source: Top Right Column Options
ru_ru: Параметры верхней правой колонки

source: Middle Left Column Options
ru_ru: Опции среднего левого столбца

source: Middle Center Column Options
ru_ru: Опции центральной колонны среднего уровня

source: Middle Right Column Options
ru_ru: Опции правой средней колонки

source: Bottom Left Column Options
ru_ru: Параметры нижнего левого столбца Параметры нижнего столбца

source: Bottom Center Column Options
ru_ru: Опции нижней центральной колонны

source: Bottom Right Column Options
ru_ru: Параметры нижней правой колонки

source: Header Bottom Shadow
ru_ru: Заголовок Нижняя Тень

source: Over content
ru_ru: Сверхсодержание

source: Set Header preset to display over content.
ru_ru: Установите предустановку заголовка для отображения поверх содержимого.

source: Enable Lavalamp Marker
ru_ru: Включить маркер Lavalamp Marker

source: Sub Menu Background
ru_ru: Фон подменю

source: Set sub menu background color
ru_ru: Задать цвет фона подменю

source: Sub Menu Text Color
ru_ru: Цвет текста подменю

source: Set sub menu header text color
ru_ru: Установка цвета заголовка текста заголовка подменю

source: Show Header mobile in the resolution
ru_ru: Показать заголовок мобильного устройства в разрешении

source: Header Sticky
ru_ru: Фиксированный header

source: Set sticky header text color
ru_ru: Установка липкого цвета заголовка текста заголовка

source: Sticky Header Background
ru_ru: Липкий фон заголовка

source: Set sticky header background color
ru_ru: Липкий цвет фона

source: Sticky Header Height
ru_ru: Высота закрепленной шапки

source: Choose your sticky style.
ru_ru: Выберите Стиль отдельного события.

source: Show when scroll
ru_ru: Прокрутка

source: Show when scroll up
ru_ru: Выберите максимальное количество месяцев, чтобы показать (прокрутки)

source: Bottom Border On/Off
ru_ru: Нижняя граница Вкл/Выкл/Выкл нижняя граница

source: Bottom Border Width
ru_ru: Толщина нижней границы

source: Bottom Border Color
ru_ru: Цвет нижней границы

source: Bottom Shadow On/Off
ru_ru: Заголовок Нижняя Тень

source: Custom Sticky Header
ru_ru: Пользовательский липкий заголовок

source: Sticky Header Order
ru_ru: Фиксированный header

source: Organize the layout of the sticky header
ru_ru: Организовать компоновку липкого заголовка

source: Full Width Sticky Header
ru_ru: Полная ширина

source: Header Mobile
ru_ru: Заголовок мобильного телефона

source: Custom Mobile Header
ru_ru: Показать заголовок мобильного устройства в разрешении

source: Mobile Header Background
ru_ru: Фон мобильного заголовка

source: Set mobile header background color
ru_ru: Цвет текста мобильного заголовка

source: Mobile Header Text Color
ru_ru: Цвет текста мобильного заголовка

source: Set mobile header text color
ru_ru: Цвет текста мобильного заголовка

source: Mobile Sub Menu Background
ru_ru: Фоновый режим подменю "Мобильный" Фоновый режим подменю

source: Mobile Sub Menu Text Color
ru_ru: Цвет текста подменю

source: Mobile Height
ru_ru: Мобильная высота

source: Mobile Header Order
ru_ru: Заказ мобильного заголовка

source: Organize the layout of the mobile header
ru_ru: Упорядочить расположение мобильного заголовка

source: Settings
ru_ru: настройки

source: Page Title On/Off
ru_ru: Название командного поста включено/выключено

source: Paddings Top/Bottom
ru_ru: Внутренние отступы

source: Parallax Speed
ru_ru: Скорость параллакса

source: Breadcrumbs On/Off
ru_ru: Хлебные крошки вкл/выкл

source: Footer On/Off
ru_ru: Включение/выключение нижнего колонтитула

source: Page Select
ru_ru: Выбор страницы

source: Columns Layout
ru_ru: Колоночный шаблон

source: Full Width On/Off
ru_ru: Во всю ширину

source: Footer Styling
ru_ru: Стиль футера

source: Content Align
ru_ru: Выравнивание контента

source: Headings color
ru_ru: Цвет заголовков

source: Content color
ru_ru: Цвет содержимого

source: Copyright On/Off
ru_ru: Включение/выключение авторских прав

source: Blog
ru_ru: Блог

source: Archive Page Title Background Image
ru_ru: Архивировать заголовок страницы Фоновое изображение

source: Blog Archive Sidebar Layout
ru_ru: Блог Архив боковой панели Макет боковой панели блога

source: Blog Archive Sidebar
ru_ru: Блог архива Блог боковая панель

source: Blog Archive Sidebar Width
ru_ru: Ширина боковой панели блога Архива блога

source: Blog Archive Sticky Sidebar On?
ru_ru: Блог Архив Архива Блога Включен?

source: Blog Archive Sidebar Side Gap
ru_ru: Блог Архив боковой панели Пробел боковой стороны блога

source: Columns in Archive
ru_ru: Колонки в архиве

source: Likes On/Off
ru_ru: Название командного поста включено/выключено

source: Share On/Off
ru_ru: Поделиться Вкл/Выкл

source: Cut Off Text in Blog Listing
ru_ru: Вырезать текст в списке блогов

source: Number of character to show after trim.
ru_ru: Номер символа для отображения после обрезки.

source: Hide Read More Button?
ru_ru: Спрятать кнопку Читать дальше?

source: Single
ru_ru: Один

source: Blog Post Title On/Off
ru_ru: Название командного поста включено/выключено

source: Single Page Title Text
ru_ru: Положение на одной странице продукта

source: Single Page Title Background Image
ru_ru: Одностраничное фоновое изображение заголовка

source: Blog Single Type
ru_ru: Боковая панель блога в одну строку

source: Page Title Padding
ru_ru: Отступ Заголовка (Padding)

source: Apply Animation?
ru_ru: Применить анимацию?

source: Blog Single Sidebar Layout
ru_ru: Блог Односторонняя боковая раскладка блога

source: Blog Single Sidebar
ru_ru: Боковая панель блога в одну строку

source: Blog Single Sidebar Width
ru_ru: Блог Ширина одной боковой панели блога

source: Blog Single Sticky Sidebar On?
ru_ru: Блог Однополосная липкая боковая панель включена?

source: Blog Single Sidebar Side Gap
ru_ru: Блог Односторонняя боковая перегородка Блог разрыв

source: Views On/Off
ru_ru: Вид на включение/выключение

source: Author Info On/Off
ru_ru: Информация об авторе Включение/выключение

source: Hide tags?
ru_ru: Спрятать бирки?

source: Portfolio
ru_ru: Портфолио

source: Portfolio Archive Sidebar Layout
ru_ru: Архив портфолио Боковая панель Макет боковой панели

source: Portfolio Archive Sidebar
ru_ru: Архив портфолио Боковая панель Макет боковой панели

source: Portfolio Slug
ru_ru: Ярлык Портфолио

source: Filter On/Off
ru_ru: Фильтровать

source: Select Categories
ru_ru: Выбрать категории

source: Title On/Off
ru_ru: Название командного поста включено/выключено

source: Content On/Off
ru_ru: Включение/выключение контента

source: Categories On/Off
ru_ru: Категории Вкл/Выкл

source: Portfolio Post Title On/Off
ru_ru: Название командного поста включено/выключено

source: Portfolio Single Sidebar Layout
ru_ru: Портфолио Односторонняя боковая панель Дизайн портфолио

source: Portfolio Single Sidebar
ru_ru: Портфолио Единая боковая панель

source: Portfolio Single Sidebar Width
ru_ru: Портфолио Ширина одной боковой панели

source: Portfolio Single Sticky Sidebar On?
ru_ru: Портфолио Одиночная липкая боковая панель включена?

source: Portfolio Single Sidebar Side Gap
ru_ru: Портфель Односторонний разрыв в сторону боковой панели

source: Related Columns
ru_ru: Соответствующие колонки

source: Related Posts On/Off
ru_ru: Похожие записи

source: Post-meta likes On/Off
ru_ru: Название командного поста включено/выключено

source: Post-meta author On/Off
ru_ru: Скрыть сообщение читать больше ссылки?

source: Post-meta comments On/Off
ru_ru: Категории пост-металлургии Включение/выключение

source: Post-meta categories On/Off
ru_ru: Категории пост-металлургии Включение/выключение

source: Post-meta date On/Off
ru_ru: Показывать дата публикации записи.

source: Team
ru_ru: Команда

source: Team Slug
ru_ru: Слаг команды

source: Team Post Title On/Off
ru_ru: Название командного поста включено/выключено

source: Page 404
ru_ru: Страница 404

source: 404 Page Title Background Image
ru_ru: 404 Заголовок страницы Фоновое изображение

source: Sidebars
ru_ru: Боковые панели

source: Add Sidebar
ru_ru: Добавить сайдбар

source: Register Sidebars
ru_ru: Боковые панели

source: Sidebar Page Settings
ru_ru: Настройки боковой панели страниц

source: Color Options
ru_ru: Настройка цветов

source: Content Font
ru_ru: Шрифт контента

source: Headings Main Settings
ru_ru: Основные настройки

source: Main Content
ru_ru: Главный контент

source: Menu Font
ru_ru: Шрифт меню

source: Submenu Font
ru_ru: Шрифт подменю

source: Headings
ru_ru: Заголовки

source: Catalog
ru_ru: Каталог

source: Catalog Page Title Background Image
ru_ru: Каталог Страница заголовка Фоновое изображение

source: Shop Catalog Sidebar Layout
ru_ru: Макет боковой панели магазина Каталог магазина

source: Shop Catalog Sidebar
ru_ru: Магазин один боковой панели

source: Shop Sidebar Width
ru_ru: Боковая панель магазина

source: Shop Column
ru_ru: Колонна магазина

source: Products per page
ru_ru: Товаров на странице

source: Shop Single Sidebar Layout
ru_ru: Магазин Одноместный макет боковой панели

source: Shop Single Sidebar
ru_ru: Магазин один боковой панели

source: Shop Single Sidebar Width
ru_ru: Магазин Ширина одной боковой панели Ширина

source: Shop Single Sticky Sidebar On?
ru_ru: Магазин Одноместная липкая боковая панель включена?

source: Shop Single Sidebar Side Gap
ru_ru: Магазин Одноместный боковой разрыв боковой панели

source: Shop Single Post Title On/Off
ru_ru: Магазин Одиночный почтовый ящик Вкл/Выкл Название Вкл/Выкл

source: Shop Single Page Title Text
ru_ru: Магазин Одностраничный Название Текст заголовка

source: Related
ru_ru: Похожие

source: Related products column
ru_ru: Колонка Сопутствующие товары

source: Related products per page
ru_ru: Похожие продукты на странице

source: Cart Page Title Background Image
ru_ru: Фоновое изображение названия корзины Фоновое изображение

source: Checkout
ru_ru: Оформление заказа
