Repository: manomas-vl/helen
Catalog: builderry-*.po
Languages: ru_ru

source: Sorry We Can't Find That Page!
ru_ru: К сожалению, мы не можем найти эту страницу!

source: The page you are looking for was moved, removed, renamed or never existed.
ru_ru: Страница, которая вы ищете, была перемещена, удалена, переименована или никогда не существовала.

source: Back to homepage
ru_ru: Вернуться на главную страницу

# comments title
source: Comment <span class="number-comments">(01)</span>
ru_ru: Комментарий «класс пролетов» «число-комментарии» (01)))

# comments title
source: Comments <span class="number-comments">(%1$s)</span>
ru_ru: Комментарии <span class="number-comments">(%1$s)</span>

source: Name *
ru_ru: Имя *

source: Website
ru_ru: Веб-сайт

source: Your Comment
ru_ru: Ваш комментарий

source: Default
ru_ru: По умолчанию

source: Highlighter
ru_ru: Выделение

source: Font Weight
ru_ru: Толщина шрифта

source: Lightest (100)
ru_ru: Самый легкий (100)

source: Lighter (200)
ru_ru: Зажигалка (200)

source: Light (300)
ru_ru: Легкий (300)

source: Normal (400)
ru_ru: Нормальный (400)

source: Medium (500)
ru_ru: Средний (500)

source: Semi-Bold (600)
ru_ru: Полужирный (600)

source: Bold (700)
ru_ru: Жирный (700)

source: Bolder (800)
ru_ru: Жирный (800)

source: Extra Bold (900)
ru_ru: Ультра жирный (900)

source: List Style
ru_ru: Список стилей

source: Dash
ru_ru: Тире

source: Check
ru_ru: Проверить

source: Plus
ru_ru: Плюс

source: No List Style
ru_ru: Нет список стиль

source: None
ru_ru: Нет

source: Pages:
ru_ru: Страницы:

source: Read more!
ru_ru: Читать далее!

source: Pages
ru_ru: Страницы

source: Search Results for: %s
ru_ru: Результаты поиска для: %s

source: Read More
ru_ru: Подробнее

source: Nothing Found
ru_ru: Ничего не найдено

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничто не соответствовало вашим условиям поиска. Пожалуйста, попытайтесь снова с другими ключевыми словами.

source: Take me home
ru_ru: Вернуться на главную

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск может помочь.

# placeholder
source: Search &hellip;
ru_ru: Поиск &hellip;

source: Search
ru_ru: Поиск

source: Prev
ru_ru: Пред

source: Next
ru_ru: Далее

source: Related Posts
ru_ru: Похожие записи

source: Full Width Page
ru_ru: На всю ширину

source: Home
ru_ru: Главная

source: Archive by Category "%s"
ru_ru: Архив категории "%s"

source: Search Results for "%s" Query
ru_ru: Результаты поиска для "%s" Query

source: Posts Tagged "%s"
ru_ru: Сообщения с тегами "%s"

source: Articles Posted by %s
ru_ru: Посты опубликованы %s

source: Error 404
ru_ru: Ошибка 404

source: Page %s
ru_ru: Страница %s

source: Comment Page %s
ru_ru: Страница комментариев %s

source: Your review is awaiting approval
ru_ru: Спасибо, ваш отзыв успешно добавлен!

source: verified owner
ru_ru: проверенный владелец

source: Add a review
ru_ru: Добавить отзыв

source: Be the first to review &ldquo;%s&rdquo;
ru_ru: Будьте первым, кто оставил отзыв на &ldquo;%s&rdquo;

source: Leave a Reply to %s
ru_ru: Ответить %s

source: Name
ru_ru: Имя

source: Submit
ru_ru: Отправить

source: You must be <a href="%s">logged in</a> to post a review.
ru_ru: Вам необходимо <a href="%s">авторизоваться</a>, чтобы опубликовать отзыв.

source: Your rating
ru_ru: Ваш рейтинг

source: Rate&hellip;
ru_ru: Оценить&hellip;

source: Perfect
ru_ru: Отлично

source: Good
ru_ru: Хорошо

source: Average
ru_ru: Средне

source: Not that bad
ru_ru: Не так уж плохо

source: Very poor
ru_ru: Очень плохо

source: Your review
ru_ru: Ваш отзыв

# breadcrumb
source: Home
ru_ru: Главная

source: Post count
ru_ru: Количество постов

source: Query
ru_ru: Запрос

source: Order By
ru_ru: Сортировать по

source: Date
ru_ru: Дата

source: Title
ru_ru: Заголовок

source: Author
ru_ru: Автор

source: Modified
ru_ru: Изменен

source: rand
ru_ru: случайно

source: Sort Order
ru_ru: Порядок сортировки

source: Category Slug
ru_ru: Префикс категории

source: Leave empty for all
ru_ru: Примечание: Оставьте пустыми для всех страниц

source: Exclude
ru_ru: Исключить

source: Tags Slug
ru_ru: Теги Slug

source: Taxonomies
ru_ru: Таксономии

source: Filter output by custom taxonomies categories, enter category names here.
ru_ru: Выход фильтра по категориям пользовательских таксономий, введите имена категорий здесь.

source: Individual Posts/Pages/Custom Post Types
ru_ru: Индивидуальные сообщения/Страницы/Пользовательские типы сообщений

source: Filter by author name.
ru_ru: Имя Фильтра

source: (Parent categories: (
ru_ru: Родительский

source: Triangle
ru_ru: Треугольник

source: Left
ru_ru: Слева

source: Right
ru_ru: Справа

source: center
ru_ru: центр

source: Add Extended Background Animation
ru_ru: Добавить расширенную фоновому анимацию

source: Extended Animation
ru_ru: Расширенная анимация

source: Values
ru_ru: Значения

source: Enter values for graph - thumbnail, quote, author name and author status.
ru_ru: Введите значения для графика - эскиз, цитата, имя автора и статус автора.

source: Sphere
ru_ru: Сфера

source: Particles
ru_ru: Частицы

source: Figure Color
ru_ru: Без цвета

source: Select sphere color
ru_ru: Выберите цвет сферы

source: Vertical position
ru_ru: Вертикальное расположение

source: Enter vertical position from top in %.
ru_ru: Введите вертикальное положение сверху в %.

source: Horizontal position
ru_ru: Горизонтальное положение

source: Enter horizontal position from left in %.
ru_ru: Введите горизонтальное положение слева в %.

source: Sphere Size
ru_ru: Установите размер сферы в пикселях.

source: Set size of sphere in pixels.
ru_ru: Установите размер сферы в пикселях.

source: Add Inside Second Sphere
ru_ru: Добавить внутри второй сферы

source: Position Top
ru_ru: Положение Вверху

source: Set canvas vertical position from top to top of canvas.
ru_ru: Установите холст вертикальное положение сверху вверх утилиза.

source: Position Left
ru_ru: Положение Слева

source: Set canvas vertical position from left to left side of canvas.
ru_ru: Установите вертикальное положение холста слева налево от холста.

source: Width in Percent
ru_ru: Ширина в процентах

source: Set canvas width in percent.
ru_ru: Установите ширину холста в процентах.

source: Height in Percent
ru_ru: (%) Процент от высоты страницы

source: Row z-index
ru_ru: Строка z-индекса

source: Set order of the row.
ru_ru: Статус заказа установлен на %s.

source: Alignment
ru_ru: Выравнивание

source: Center
ru_ru: Центр

source: Block
ru_ru: блок

source: Select menu item alignment.
ru_ru: Выберите выравнивание элементов меню.

source: Add Sticky Column
ru_ru: Добавить колонку

source: Background position on X-axis
ru_ru: Фоновое положение на X-оси

source: Enter horizontal position from left.
ru_ru: Введите горизонтальное положение слева в %.

source: Design Options
ru_ru: Настройки дизайна

source: Background position X-axis units
ru_ru: Фоновое положение X-оси единиц

source: Percentages
ru_ru: Проценты

source: Pixels
ru_ru: Пиксели

source: Select units for horizontal position.
ru_ru: Горизонтальное положение

source: Background position on Y-axis
ru_ru: Фоновая позиция на Y-оси

source: Enter vertical position from top.
ru_ru: Введите вертикальное положение сверху.

source: Background position Y-axis units
ru_ru: Фоновое положение Y-оси единиц

source: Select units for vertical position.
ru_ru: Вертикальное расположение

source: Like
ru_ru: В избранное

source: Unlike
ru_ru: Убрать

source: by
ru_ru: от

source: Comment
ru_ru: Комментарий

source: Comments
ru_ru: Комментарии

source: View
ru_ru: Просмотр

source: Views
ru_ru: Просмотров

source: About
ru_ru: О нас

source: Background Color
ru_ru: Цвет фона

source: Background Image
ru_ru: Фоновое изображение

source: Add Image
ru_ru: Добавить изображение

source: Remove Image
ru_ru: Удалить изображение

source: Icon Image
ru_ru: изображение значка

source: Load More
ru_ru: Загрузить больше

source: Published in
ru_ru: Опубликовано в

# Used before full size attachment link.
source: Full size
ru_ru: Натуральный размер

source: Edit<span class="screen-reader-text"> "%s"</span>
ru_ru: Редактировать<span class="screen-reader-text"> "%s"</span>

source: Not permitted
ru_ru: Не разрешено

source: Main menu
ru_ru: Главное меню

source: Footer Menu
ru_ru: Нижнее меню

source: Add widget here to appear it in custom sidebar.
ru_ru: Добавить виджет здесь, чтобы появиться в пользовательских боковой панели.

source: Footer Column 1
ru_ru: Футер колонка 1

source: Footer Column 2
ru_ru: Футер колонка 2

source: Footer Column 3
ru_ru: Футер колонка 3

source: Footer Column 4
ru_ru: Футер столбец 4

source: This area will display in footer like a column. Add widget here to appear it in footer column.
ru_ru: Эта область будет отображаться в колонтитул, как столбец. Добавить виджет здесь, чтобы появиться в колонтитул колонке.

source: Shop Products
ru_ru: Магазин товары

source: Shop Single
ru_ru: Страница магазина

source: This sidebar will display in WooCommerce Pages.
ru_ru: Боковая панель для страниц и записей.

source: Insert Icon
ru_ru: Вставить иконку

source: (Edit)
ru_ru: (Изменить)

source: Edit
ru_ru: Изменить

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации.

source: Reply
ru_ru: Ответить

source: All
ru_ru: Все

source: Builderry Mega Menu Settings:
ru_ru: Настройки меню Builderry Mega:

source: (Only for Main Menu)
ru_ru: Главное меню (слева, по умолчанию)

source: WGL Mega Menu Settings
ru_ru: Настройки меню WGL Mega

source: Enable The Mega Menu?
ru_ru: Включить Мега Меню?

source: Disable
ru_ru: Отключить

source: Posts - Vertical Sub-Categories Filter
ru_ru: Сообщения - фильтр вертикальных суб-категорий

source: Posts - Horizontal Sub-Categories Filter
ru_ru: Сообщения - фильтр горизонтальных суб-категорий

source: Mega Menu Columns
ru_ru: Колонки мега меню

source: Posts Count
ru_ru: Кол-во статей

source: Number of Mega Menu Columns
ru_ru: Количество колонок в Mega меню

source: Upload
ru_ru: Загрузить

source: Background Repeat
ru_ru: Повтор фона

source: No Repeat
ru_ru: Не повторять

source: Repeat
ru_ru: Повторять

source: Repeat X
ru_ru: Повторить X

source: Repeat Y
ru_ru: Повторить Y

source: Background Position X
ru_ru: Фоновая позиция X

source: Background Position Y
ru_ru: Фоновая позиция Y

source: Top
ru_ru: Сверху

source: Bottom
ru_ru: Снизу

source: Min Height
ru_ru: Мин. Высота

source: Max Width
ru_ru: Макс. ширина

source: Padding Left
ru_ru: Отступ слева

source: Padding Right
ru_ru: Отступ справа

source: Hide Mega Menu headings?
ru_ru: Скрыть заголовки Mega Menu?

source: %s (Invalid)
ru_ru: %s (недействительно)

source: %s (Pending)
ru_ru: %s (В ожидании)

source: sub item
ru_ru: подпункт

source: Move up
ru_ru: Вверх

source: Move down
ru_ru: Вниз

source: Edit menu item
ru_ru: Изменить пункт меню

source: Navigation Label
ru_ru: Метка навигации

source: Title Attribute
ru_ru: Атрибут title

source: Open link in a new tab
ru_ru: Открывать в новой вкладке

source: CSS Classes (optional)
ru_ru: CSS классы (по желанию)

source: Link Relationship (XFN)
ru_ru: Отношение к ссылке (XFN)

source: Description
ru_ru: Описание

source: The description will be displayed in the menu if the current theme supports it.
ru_ru: Описание будет отображаться в меню, если текущая тема поддерживает его.

source: Move
ru_ru: Переместить

source: Up one
ru_ru: Вверх на один

source: Down one
ru_ru: Вниз на один

source: To the top
ru_ru: Наверх

source: Original: %s
ru_ru: Оригинал: %s

source: Remove
ru_ru: Удалить

source: Cancel
ru_ru: Отмена

# Nunito font: on or off
source: off
ru_ru: Включение/выключение авторских прав

# Poppins font: on or off
source: off
ru_ru: Вид на включение/выключение

# Playfair Display font: on or off
source: off
ru_ru: Вид на включение/выключение

# Open Sans font: on or off
source: on
ru_ru: вкл

# Josefin Sans font: on or off
source: off
ru_ru: Вид на включение/выключение

# Rubik font: on or off
source: off
ru_ru: Вид на включение/выключение

# Anonymous Pro font: on or off
source: off
ru_ru: Вид на включение/выключение

# Prata font: on or off
source: off
ru_ru: Вид на включение/выключение

# Montserrat font: on or off
source: off
ru_ru: Вид на включение/выключение

# Roboto font: on or off
source: on
ru_ru: вкл

source: Install Required Plugins
ru_ru: Установка необходимых плагинов

source: Install Plugins
ru_ru: Установить плагины

source: Installing Plugin: %s
ru_ru: Установка плагина: %s

source: Updating Plugin: %s
ru_ru: Обновление плагина: %s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагина.

source: This theme requires the following plugins: %1$s.
ru_ru: Для этой темы требуются следующие плагины: %1$s.

source: This theme recommends the following plugins: %1$s.
ru_ru: В этой теме рекомендуются следующие плагины: %1$s.

source: The following plugins need to be updated to their latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: Следующие плагины должны быть обновлены до их последней версии, чтобы обеспечить максимальную совместимость с этой темой: %1$s.

source: There are updates available for the following plugins: %1$s.
ru_ru: Доступны обновления для следующих плагинов: %1$s.

source: The following required plugins are currently inactive: %1$s.
ru_ru: Следующие плагины в настоящее время неактивны %1$s.

source: The following recommended plugins are currently inactive: %1$s.
ru_ru: Следующие рекомендуемые плагины в настоящее время неактивны: %1$s.

source: Begin installing plugins
ru_ru: Начать установку плагинов

source: Begin updating plugins
ru_ru: Начать обновление плагинов

source: Begin activating plugins
ru_ru: Начать активизацию плагинов

source: Return to Required Plugins Installer
ru_ru: Вернуться к установщику необходимых плагинов

source: Return to the Dashboard
ru_ru: Вернуться на панель инструментов

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был успешно активирован:

source: No action taken. Plugin %1$s was already active.
ru_ru: Никаких действий не принимается. Плагин %1$s уже активирован.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован. Для этой темы требуется более высокая версия %s. Обновите плагин.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s

source: Dismiss this notice
ru_ru: Скрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Для установки, обновления или активации есть один или несколько обязательных или рекомендуемых модулей.

source: Please contact the administrator of this site for help.
ru_ru: Обратитесь за помощью к администратору этого сайта.

source: This plugin needs to be updated to be compatible with your theme.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ru_ru: Требуется обновление

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Пакет удаленных плагинов не содержит папку с желаемым слизнем, и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Обратитесь к поставщику плагинов и попросите их упаковать их плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Пакет удаленных плагинов состоит из нескольких файлов, но файлы не упакованы в папку.

# plugin A *and* plugin B
source: and
ru_ru: и

source: Required
ru_ru: Обязательно

source: Recommended
ru_ru: Рекомендуется

source: WordPress Repository
ru_ru: Репозиторий WordPress

source: External Source
ru_ru: Внешний источник

source: Pre-Packaged
ru_ru: Предварительно упакованный

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен, но не активирован

source: Active
ru_ru: Активно

source: Required Update not Available
ru_ru: Требуемое обновление недоступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Рекомендуется обновление

# plugins
source: All <span class="count">(%s)</span>
ru_ru: Все <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
ru_ru: Для установки <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
ru_ru: Доступно обновление <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
ru_ru: Активировать <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
ru_ru: неизвестно

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная требуемая версия:

source: Available version:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ru_ru: Обновить сообщение от автора плагина:

source: Install
ru_ru: Установить

source: Update
ru_ru: Обновить

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Плагины не были выбраны для установки. Никаких действий не принимается.

source: No plugins were selected to be updated. No action taken.
ru_ru: Плагины не были выбраны для обновления. Никаких действий не принимается.

source: No plugins are available to be installed at this time.
ru_ru: В настоящее время плагины не доступны для установки.

source: No plugins are available to be updated at this time.
ru_ru: В настоящее время плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Плагины не были выбраны для активации. Никаких действий не принимается.

source: No plugins are available to be activated at this time.
ru_ru: В настоящее время плагины недоступны.

source: Plugin activation failed.
ru_ru: Не удалось активировать плагин.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Запускается процесс установки и активации. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ru_ru: Все установки и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ru_ru: Все установки завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Builderry Core
ru_ru: Строительное ядро

source: Sorry, but you do not have the correct permissions to install the %s plugins. Contact the administrator of this site for help on getting the plugins installed.
ru_ru: Извините, но у вас нет доступа для установки плагинов% s. Обратитесь к администратору этого сайта за помощью по установке плагинов.

source: Sorry, but you do not have the correct permissions to activate the %s plugins. Contact the administrator of this site for help on getting the plugins activated.
ru_ru: Извините, но у вас нет доступа для активации плагинов% s. Обратитесь к администратору этого сайта за помощью по активации плагинов.

source: Sorry, but you do not have the correct permissions to update the %s plugins. Contact the administrator of this site for help on getting the plugins updated.
ru_ru: Извините, но у вас нет правильных разрешений на обновление плагинов% s. Обратитесь к администратору этого сайта за помощью по обновлению плагинов.

source: All plugins installed and activated successfully. %s
ru_ru: Все плагины установлены и успешно активированы. %s

source: How Can We Help?
ru_ru: Чем мы можем помочь?

source: View your shopping cart
ru_ru: Моя корзина

source: Tag
ru_ru: Тег

source: Author:
ru_ru: Автор:

source: Error Page
ru_ru: Страница ошибки

source: Shop
ru_ru: Каталог продукции

source: Archive
ru_ru: Категория

source: No Posts
ru_ru: Нет записей

source: Product
ru_ru: Продукция

source: Price
ru_ru: Цена

source: Quantity
ru_ru: Количество

source: Total
ru_ru: Всего

source: Available on backorder
ru_ru: Доступно для предзаказа

source: Remove this item
ru_ru: Удалить эту позицию

source: Coupon:
ru_ru: Купон:

source: Coupon code
ru_ru: Код купона

source: Apply coupon
ru_ru: Применить купон

source: Update cart
ru_ru: Обновить корзину

source: %s quantity
ru_ru: Количество %s

# Product quantity input tooltip
source: Qty
ru_ru: Кол-во

source: Related products
ru_ru: Похожие товары

source: Yes
ru_ru: Да

source: Blog Categories
ru_ru: Категории блога

source: WGL Modules
ru_ru: Модули WGL

source: Display Blog Categories
ru_ru: Показать рубрики блога

source: Clients Grid
ru_ru: Сетка клиентов

source: One Column
ru_ru: Одна колонка

source: Two Columns
ru_ru: Две колонки

source: Three Columns
ru_ru: Три колонки

source: Four Columns
ru_ru: Четыре колонки

source: Five Columns
ru_ru: Пять колонок

source: Six Columns
ru_ru: Шесть колонок

source: Extra Class
ru_ru: Дополнительный класс

source: Add an extra class name to the element and refer to it from Custom CSS option.
ru_ru: Добавьте дополнительное имя класса к элементу и отобратесь к нему из опции Custom CSS.

source: Add Carousel for Clients Items
ru_ru: Добавить карусель для клиентов

source: Carousel
ru_ru: Карусель

source: Use Carousel
ru_ru: Используйте Карусель

source: Autoplay
ru_ru: Автовоспроизведение

source: Autoplay Speed
ru_ru: Скорость автовоспроизведения

source: Pagination Controls
ru_ru: разделение на страницы

source: Add Pagination control
ru_ru: Добавление управления навигацией

source: Pagination Type
ru_ru: Тип разбивки на страницы

source: Circle
ru_ru: Круг

source: Empty Circle
ru_ru: Кружок

source: Square
ru_ru: Квадрат

source: Line
ru_ru: Линия

source: Line - Circle
ru_ru: Кружок

source: Pagination Top Offset
ru_ru: Введите pagination верхней смещения в пикселей.

source: Enter pagination top offset in pixels.
ru_ru: Введите pagination верхней смещения в пикселей.

source: Pagination Aligning
ru_ru: разделение на страницы

source: Custom Pagination Color
ru_ru: Цвет Разбивки

source: Pagination Color
ru_ru: Цвет Разбивки

source: Navigation Controls
ru_ru: Навигационные элементы управления

source: Add Navigation control
ru_ru: Добавление управления навигацией
