Repository: manomas-vl/helen
Catalog: builderry-*.po
Languages: ru_ru

source: Responsive
ru_ru: Адаптивный

source: Customize Responsive
ru_ru: Настройка Ответственный

source: Medium Desktop
ru_ru: Рабочий стол

source: Screen resolution
ru_ru: Разрешение экрана

source: Slides to show
ru_ru: Слайды к отображению

source: Tablets
ru_ru: Планшеты

source: Mobile Phones
ru_ru: Мобильные телефоны

source: Medium Image
ru_ru: Среднее изображение

source: Display the blog posts
ru_ru: Показать рубрики блога

source: WGL Blog Modules
ru_ru: WGL блог модули

source: Blog Title
ru_ru: Название блога

source: Blog Subtitle
ru_ru: Подзаголовок блога

source: Layout
ru_ru: Макет

source: Grid
ru_ru: Сетка

source: Masonry
ru_ru: Кирпичная кладка

source: Navigation
ru_ru: Навигация

source: Pagination
ru_ru: Навигация

source: Select Type of Navigation
ru_ru: Тип навигации

source: Navigation's Alignment
ru_ru: Выравнивание навигации

source: Select Navigation's Alignment.
ru_ru: Выравнивание навигации

source: Items on load
ru_ru: Загрузить больше

source: Items load by load more button.
ru_ru: Элементы загружаются кнопкой "Загрузить больше".

source: Button Name
ru_ru: Название кнопки

source: Layout Settings
ru_ru: Настройки макета

source: Icon
ru_ru: Иконка

source: Content
ru_ru: Содержимое

source: Number of Columns
ru_ru: Количество столбцов

source: One
ru_ru: Один

source: Two
ru_ru: Два

source: Three
ru_ru: Три

source: Four
ru_ru: Четыре

source: Select Number of Columns
ru_ru: Количество столбцов

source: Content Elements
ru_ru: Элементы контента

source: Hide Media?
ru_ru: Медиафайл

source: Hide Title?
ru_ru: Скрыть Название?

source: Hide Content?
ru_ru: Скрыть

source: Hide all post-meta?
ru_ru: Скрыть сообщение читать больше ссылки?

source: Hide post-meta author?
ru_ru: Скрыть сообщение читать больше ссылки?

source: Hide post-meta comments?
ru_ru: Скрыть сообщение читать больше ссылки?

source: Hide post-meta categories?
ru_ru: Скрыть сообщение читать больше ссылки?

source: Hide post-meta date?
ru_ru: Показывать дата публикации записи.

source: Hide Likes?
ru_ru: не нравится

source: Hide Post Share?
ru_ru: Поделиться

source: Content Trim
ru_ru: Содержимое...

source: Hide post read more link?
ru_ru: Скрыть сообщение читать больше ссылки?

source: Content Letter Count
ru_ru: Кол-во статей

source: Enter content letter count.
ru_ru: Введите количество букв содержимого.

source: Crop Images for Posts List?
ru_ru: Урожай изображения для сообщений Список?

source: For correctly work uploaded image size should be larger than 700px height and width.
ru_ru: Для правильной работы загруженный размер изображения должен быть больше 700px высоты и ширины.

source: Heading tag
ru_ru: Заголовок тега

source: Select Type Heading tag.
ru_ru: Заголовок тега

source: Custom
ru_ru: Произвольный

source: Heading margin bottom
ru_ru: Заголовок поля снизу

source: Blog Headings Styles
ru_ru: Блог Заголовки Стили

source: Custom font family for Blog Headings
ru_ru: Пользовательское семейство шрифтов для заголовков блогов

source: Custom font size for Blog Headings
ru_ru: Произвольный размер шрифта

source: Heading Font Size
ru_ru: Размер шрифта заголовка

source: Enter heading font-size in pixels.
ru_ru: Введите размер шрифта заголовка в пикселях.

source: Heading Line Height
ru_ru: Высота Строки Заголовка

source: Enter heading line-height in pixels.
ru_ru: Введите высоту строки заголовка в пикселях.

source: Use Custom Heading Color
ru_ru: Использовать Пользовательский цвет

source: Select custom color
ru_ru: Произвольный цвет

source: Custom Headings Color
ru_ru: Цвет заголовков

source: Select custom headings color.
ru_ru: Цвет заголовков

source: Custom Hover Headings Color
ru_ru: Цвет при наведении

source: Select custom hover headings color.
ru_ru: Выберите собственный цвет наведенных заголовков.

source: Blog Content Styles
ru_ru: Блог Заголовки Стили

source: Custom font family for Blog Content
ru_ru: Пользовательское семейство шрифтов для содержимого блога

source: Custom font size for Blog Content
ru_ru: Размер пользовательского шрифта для содержимого блога

source: Content Font Size
ru_ru: Размер шрифта контента

source: Enter content font-size in pixels.
ru_ru: Введите размер шрифта в пикселях.

source: Content Line Height
ru_ru: Высота строки Контента

source: Enter content line-height in pixels.
ru_ru: Введите высоту строк содержимого в пикселях.

source: Use Custom Content Color
ru_ru: Использовать Пользовательский цвет

source: Custom Content Color
ru_ru: Пользовательский контент

source: Select custom content color.
ru_ru: Пользовательский контент

source: Blog Styles
ru_ru: Блог Стили

source: Use Custom Main Color
ru_ru: Использовать Пользовательский цвет

source: Custom blog font size and font color.
ru_ru: Размер и цвет шрифта пользовательского блога.

source: Custom Main Color
ru_ru: Основной цвет

source: Select custom main color.
ru_ru: Выбрать цвет

source: Use Custom Read More Color
ru_ru: Использовать Пользовательский цвет

source: Custom read more color.
ru_ru: Читать далее Цвет

source: Read More Color
ru_ru: Читать далее Цвет

source: Select read more color.
ru_ru: Читать далее Цвет

source: Hover Read More Color
ru_ru: Читать далее Цвет

source: Add Mask Image
ru_ru: Добавить изображение маски

source: Custom blog image
ru_ru: Пользовательская ширина изображения

source: Mask Image Color
ru_ru: Маска при наведении

source: Add Hover Mask
ru_ru: Маска при наведении

source: Custom blog hover mask
ru_ru: Маска зависания пользовательского блога

source: Mask Hover Image Color
ru_ru: Маска при наведении

source: Add Background to Items
ru_ru: Добавить расширенную фоновому анимацию

source: Custom background items
ru_ru: Выберите пользовательский фон для кнопки наведения.

source: Blog Posts
ru_ru: Записи блога

source: Read More Text
ru_ru: Текст Читать далее

source: Enter read more text.
ru_ru: Текст кнопки "Подробнее"

source: Blog Meta Styles
ru_ru: Блог Meta Styles

source: Custom font family for Blog Meta Info
ru_ru: Пользовательское семейство шрифтов для Blog Meta Info

source: Custom font size for Blog Meta Info
ru_ru: Размер пользовательского шрифта для Blog Meta Info

source: Custom blog meta info color.
ru_ru: Пользовательский цвет мета-информации блога.

source: Media Styles
ru_ru: Медиа стили

source: Tiny Image
ru_ru: изображение

source: Navigation Type
ru_ru: Тип навигации

source: On element
ru_ru: Добавить элемент

source: Offset Element
ru_ru: Добавить элемент

source: Button
ru_ru: Кнопка

source: Add extended button
ru_ru: Добавить Кнопку

source: Button Text
ru_ru: Текст кнопки

source: Button Link
ru_ru: Ссылка кнопки

source: Button Style
ru_ru: Стиль кнопки

source: Style
ru_ru: Стиль

source: Button Size
ru_ru: Размер кнопки

source: Small
ru_ru: Маленький

source: Medium
ru_ru: средний

source: Large
ru_ru: Большой

source: Extra Large
ru_ru: Очень большой

source: Select button size.
ru_ru: Выбрать размер кнопки.

source: Button Border Radius
ru_ru: Радиус границы кнопки

source: Enter border radius in pixels.
ru_ru: Введите радиус границы в пикселях.

source: Button Align
ru_ru: Выравнивание Кнопки

source: Select button align.
ru_ru: Выравнивание кнопок

source: Button Full Width
ru_ru: Во всю ширину

source: Button Inline
ru_ru: Строки

source: Button Border
ru_ru: Рамка кнопки

source: Add Button Border
ru_ru: Ширина рамки кнопки

source: Button Border Width
ru_ru: Ширина рамки кнопки

source: Enter border width in pixels.
ru_ru: Введите ширину рамки в пикселях.

source: Button Shadow
ru_ru: Тень кнопки

source: Button Shadow Style
ru_ru: Тень кнопки

source: Always
ru_ru: Всегда

source: On Hover
ru_ru: При наведении

source: Before Hover
ru_ru: Наведение

source: Select button shadow style.
ru_ru: Тень кнопки

source: Custom font family for button
ru_ru: Пользовательское семейство шрифтов для кнопок

source: Customize font family
ru_ru: Настройка семейства шрифтов

source: Typography
ru_ru: Типографика

source: Button Font Size
ru_ru: Размер шрифта кнопки

source: Enter button font-size in pixels.
ru_ru: Ввод размера шрифта в пикселях

source: Button Font Weight
ru_ru: Кнопка Жирность Шрифта

source: Enter button font-weight.
ru_ru: Ввод веса шрифта в пикселях

source: Icon Type
ru_ru: Тип иконки

source: Font
ru_ru: Шрифт

source: Image
ru_ru: Изображение

source: Select button icon type (font icon or custom image)
ru_ru: Выберите тип значка кнопки (значок шрифта или пользовательское изображение)

source: Select icon from library.
ru_ru: Выберите значок из библиотеки.

source: Select image from media library.
ru_ru: Выберите изображение из медиатеки.

source: Image Width
ru_ru: Ширина изображения

source: Enter image width in pixels.
ru_ru: Введите размер изображения в пикселях.

source: Icon Position
ru_ru: Позиция иконки

source: Select button icon position.
ru_ru: Позиция иконки

source: Icon Font Size
ru_ru: Размер шрифта иконки

source: Enter icon font-size in pixels.
ru_ru: Введите размер пиктограммы в пикселях.

source: Use Custom Colors
ru_ru: Использовать пользовательские цвета

source: Select custom colors
ru_ru: Использование пользовательских цветов значков

source: Icon Color
ru_ru: Цвет иконки

source: Select icon color
ru_ru: Выберите цвет иконки

source: Hover Icon Color
ru_ru: Цвет иконки при наведении

source: Select icon hover color
ru_ru: Выберите цвет иконки при наведении

source: Button Paddings
ru_ru: Кнопки Прокладки Paddings

source: Spacing
ru_ru: Интервал

source: Button Left Padding
ru_ru: Введите левую накладку кнопки в пикселях.

source: Enter button left padding in pixels.
ru_ru: Введите левую накладку кнопки в пикселях.

source: Button Right Padding
ru_ru: Введите правую накладку кнопки в пикселях.

source: Enter button right padding in pixels.
ru_ru: Введите правую накладку кнопки в пикселях.

source: Button Top Padding
ru_ru: Введите верхнюю прокладку кнопки в пикселях.

source: Enter button top padding in pixels.
ru_ru: Введите верхнюю прокладку кнопки в пикселях.

source: Button Bottom Padding
ru_ru: Введите нижнюю накладку кнопки в пикселях.

source: Enter button bottom padding in pixels.
ru_ru: Введите нижнюю накладку кнопки в пикселях.

source: Button Margins
ru_ru: Поля кнопки

source: Button Left Margin
ru_ru: Введите левое поле кнопки в пикселях.

source: Enter button left margin in pixels.
ru_ru: Введите левое поле кнопки в пикселях.

source: Button Right Margin
ru_ru: Введите правое поле кнопки в пикселях.

source: Enter button right margin in pixels.
ru_ru: Введите правое поле кнопки в пикселях.

source: Button Top Margin
ru_ru: Кнопка Top Margin

source: Enter button top margin in pixels.
ru_ru: Введите верхнее поле кнопки в пикселях.

source: Button Bottom Margin
ru_ru: Введите нижнее поле кнопки в пикселях.

source: Enter button bottom margin in pixels.
ru_ru: Введите нижнее поле кнопки в пикселях.

source: Button Colors
ru_ru: Цвета кнопок

source: Colors
ru_ru: Цвета

source: Customize
ru_ru: Настроить

source: Color
ru_ru: Цвет

source: Text Color
ru_ru: Цвет текста

source: Idle Text Color
ru_ru: Цвет текста при наведении

source: Select custom text color for button.
ru_ru: Выберите пользовательский цвет текста для кнопки наведения курсора.

source: Hover Text Color
ru_ru: Цвет текста при наведении

source: Select custom text color for hover button.
ru_ru: Выберите пользовательский цвет текста для кнопки наведения курсора.

source: Background
ru_ru: Фон

source: Select custom background for button.
ru_ru: Выберите пользовательский фон для кнопки наведения.

source: Hover Background
ru_ru: Фон при наведении

source: Select custom background for hover button.
ru_ru: Выберите пользовательский фон для кнопки наведения.

source: Border Color
ru_ru: Цвет границы

source: Select custom border color for button.
ru_ru: Выберите пользовательский цвет рамки для кнопки.

source: Hover Border Color
ru_ru: Цвет границы при наведении

source: Select custom border color for hover button.
ru_ru: Выберите пользовательский цвет рамки для кнопки наведения.

source: Carousel Columns
ru_ru: Колонки карусели

source: Speed
ru_ru: Скорость

source: Animation speed(ms)
ru_ru: Скорость анимации (ms)

source: Adaptive
ru_ru: Адаптивность

source: Slide One Item by Click
ru_ru: Слайд один пункт по щелчку

source: Infinite loop sliding
ru_ru: Бесконечная петля скольжения

source: Prev/Next Buttons
ru_ru: Кнопки Назад/Вперед

source: Add Prev/Next buttons
ru_ru: Добавить кнопки Prev/Next

source: Custom offset
ru_ru: Смещение произвольное(offset)

source: Enter buttons top offset in percentages.
ru_ru: Введите кнопки верхней смещения в процентах.

source: Custom Buttons Color
ru_ru: Цвет прев/Следующие кнопки

source: Prev/Next Buttons Color
ru_ru: Цвет прев/Следующие кнопки

source: Buttons Background Color
ru_ru: Цвет фона кнопки

source: Clients
ru_ru: Клиенты

source: Display Clients
ru_ru: Клиенты

source: Thumbnail
ru_ru: Миниатюра

source: Hover Thumbnail
ru_ru: Миниатюра

source: Work only with Exchange Images animation.
ru_ru: Работайте только с анимацией Exchange Images.

source: Add Link
ru_ru: Добавить ссылку

source: Link
ru_ru: Ссылка

source: Add link to client image.
ru_ru: Добавить ссылку на изображение.

source: Clients Animation for each Image
ru_ru: Анимация клиентов для каждого изображения

source: Shadow
ru_ru: Тень

source: Zoom
ru_ru: Увеличить

source: Opacity
ru_ru: Непрозрачность

source: Grayscale
ru_ru: Оттенки серого

source: Contrast
ru_ru: Контраст

source: Blur
ru_ru: Размытие

source: Invert
ru_ru: Инвертировать

source: Exchange Images
ru_ru: Обмениваться изображениями

source: Countdown Timer
ru_ru: Таймер обратного отсчета

source: Countdown
ru_ru: Обратный отсчет

source: Countdown Date:
ru_ru: Обратный отсчет

source: Year
ru_ru: Год

source: Enter year example: 2018
ru_ru: Введите пример года: 2018 г

source: Month
ru_ru: Месяц

source: Enter month example: 03
ru_ru: Введите пример месяца: 03

source: Day
ru_ru: День

source: Enter day example: 28
ru_ru: Введите пример дня: 28

source: Hours
ru_ru: Часы

source: Enter hours example: 13
ru_ru: Введите пример часов: 13

source: Minutes
ru_ru: Минуты

source: Enter min. example: 24
ru_ru: Введите мин. пример: 24

source: Countdown Hide:
ru_ru: Обратный отсчет Спрячьтесь:

source: Hide Days?
ru_ru: Скрыть

source: Hide Hours?
ru_ru: Спрятать часы?

source: Hide Minutes?
ru_ru: Скрыть

source: Hide Seconds?
ru_ru: Спрятать секунды?

source: Custom font family for a countdown?
ru_ru: Пользовательское семейство шрифтов для обратного отсчета?

source: Size
ru_ru: Размер

source: Custom Font Size
ru_ru: Произвольный размер шрифта

source: Enter font-size in pixels
ru_ru: Ввод размера шрифта в пикселях

source: Custom Font Size Numner
ru_ru: Нумер пользовательского размера шрифта

source: Enter font-size in em
ru_ru: Введите размер шрифта в них

source: Custom Font Size Text
ru_ru: Текст пользовательского размера шрифта

source: Custom Number Weight
ru_ru: Толщина шрифта

source: Enter font-weight in pixels
ru_ru: Ввод веса шрифта в пикселях

source: Custom Text Weight
ru_ru: Пользовательский цвет текста

source: Align
ru_ru: Расположение

source: Number Color
ru_ru: Цвет цифр

source: Points Color
ru_ru: Точки Цвет

source: Counter
ru_ru: Счетчик

source: Counter Title
ru_ru: Заголовок счетчика

source: Add Counter Divider
ru_ru: Добавить разделитель счетчика

source: Counter Value Prefix
ru_ru: Значение префикса счетчика

source: Enter prefix before counter number
ru_ru: Введите префикс перед номером счетчика

source: Counter Value
ru_ru: Значение счетчика

source: Enter number without any special character
ru_ru: Введите номер без каких-либо специальных символов

source: Counter Value Suffix
ru_ru: Суффикс значения счетчика

source: Enter suffix after counter number
ru_ru: Введите суффикс после номера счетчика

source: Counter Type
ru_ru: Тип счетчика

source: Bordered
ru_ru: С границами

source: Fill
ru_ru: Заполнить

source: Counter Layout
ru_ru: Макет счетчика

source: Top Left
ru_ru: Вверху слева

source: Top Right
ru_ru: Вверху справа

source: Custom Image Width
ru_ru: Пользовательская ширина изображения

source: Enter image size in pixels.
ru_ru: Введите размер изображения в пикселях.

source: Custom Image Height
ru_ru: Пользовательская высота изображения

source: Custom Icon Size
ru_ru: Размер пользовательских иконок

source: Enter Icon size in pixels.
ru_ru: Введите размер значка в пикселях.

source: Use Custom Icon Colors
ru_ru: Использование пользовательских цветов значков

source: Icon Hover Color
ru_ru: Цвет иконки при наведении

source: For The Types with Icon Background
ru_ru: Для типов с фоновым изображением иконок

source: Background Icon
ru_ru: Фон иконки

source: Enter Background Width
ru_ru: Введите ширину фона

source: Custom width in pixels.
ru_ru: Пользовательская ширина в пикселях.

source: Enter Background Height
ru_ru: Введите высоту строки в формате px.

source: Custom height in pixels.
ru_ru: Индивидуальная высота в пикселях.

source: Enter Bottom Offset
ru_ru: Введите нижнюю накладку кнопки в пикселях.

source: Custom offset in pixels.
ru_ru: Введите pagination верхней смещения в пикселей.

source: Enter Side Offset
ru_ru: Смещение

source: It works only with layout left or right
ru_ru: Он работает только с макетами слева или справа

source: Enter Border Radius
ru_ru: Введите радиус границы в пикселях.

source: Custom radius in pixels.
ru_ru: Введите радиус границы в пикселях.

source: Border Styles
ru_ru: Стили границы

source: Border Width
ru_ru: Ширина рамки

source: Use Custom Border Colors
ru_ru: Использование пользовательских цветов значков

source: Select border color
ru_ru: Выберите цвет границы

source: Border Hover Color
ru_ru: Цвет рамки при наведении

source: Select border hover color
ru_ru: Выберите цвет рамки наведения курсора

source: Background Styles
ru_ru: Стили фона

source: Background Customize Colors
ru_ru: Цвета фона

source: Gradient
ru_ru: Градиент

source: Select background color
ru_ru: Выберите цвет фона

source: Background Hover Color
ru_ru: Цвет фона при наведении

source: Select background hover color
ru_ru: Выберите цвет рамки наведения курсора

source: Background Start Color
ru_ru: Цвет фона

source: Background End Color
ru_ru: Цвет фона

source: Background Hover Start Color
ru_ru: Цвет фона при наведении

source: Background Hover End Color
ru_ru: Цвет фона при наведении

source: Title Styles
ru_ru: Стили

source: Styling
ru_ru: Стиль

source: Counter Title Tag
ru_ru: Выберите ваш тег для заголовка счетчика

source: Div
ru_ru: Слой

source: Span
ru_ru: Интервал

source: Choose your tag for counter title
ru_ru: Выберите ваш тег для заголовка счетчика

source: Counter Title Weight
ru_ru: Выберите свой вес для значения счетчика

source: 300 / Light
ru_ru: 300 / Свет

source: 400 / Regular
ru_ru: Нормальный (400)

source: 500 / Medium
ru_ru: Средний (500)

source: 700 / Bold
ru_ru: 700 / Смелый

source: 800 / Extra-Bold
ru_ru: 800 / Очень смелый

source: Choose custom title weight
ru_ru: Выберите собственный вес названия

source: Title Font Size
ru_ru: Размер шрифта заголовка

source: Enter Counter title font-size in pixels.
ru_ru: Введите размер шрифта названия счетчика в пикселях.

source: Custom font family for counter title
ru_ru: Пользовательское семейство шрифтов для титула счетчика

source: Use Custom Title Color
ru_ru: Использовать Пользовательский цвет

source: Title Color
ru_ru: Цвет заголовка

source: Select title color
ru_ru: Выберите цвет заголовка

source: Counter Value Styles
ru_ru: Значение префикса счетчика

source: Counter Value Font Size
ru_ru: Значение счетчика Размер шрифта

source: Enter Counter counter value font-size in pixels.
ru_ru: Введите значение счетчика шрифта в пикселях.

source: Counter Value Weight
ru_ru: Значение счетчика Вес Вес

source: Choose your Weight for counter value
ru_ru: Выберите свой вес для значения счетчика

source: Custom font family for counter value
ru_ru: Пользовательское семейство шрифтов для значения счетчика

source: Use Custom Counter Value Color
ru_ru: Значение префикса счетчика

source: Counter Value Color
ru_ru: Значение префикса счетчика

source: Select counter value color
ru_ru: Значение префикса счетчика

source: WGL Text Module
ru_ru: Модуль поиска

source: Text with responsive settings
ru_ru: Настройки текста

source: Content.
ru_ru: Содержимое.

source: Font Size
ru_ru: Размер шрифта

source: Enter font-size in pixels.
ru_ru: Введите размер шрифта в пикселях.

source: Line Height
ru_ru: Высота линии

source: Enter line height in px.
ru_ru: Введите высоту строки в формате px.

source: Custom font family for text
ru_ru: Пользовательское семейство шрифтов для текста

source: Desktops typography settings
ru_ru: Типографика

source: Desktops
ru_ru: Рабочие столы

source: Font Size Desktops
ru_ru: Размер шрифта

source: Line Height Desktops
ru_ru: Высота линии

source: Tablet typography settings
ru_ru: Типографика

source: Tablet
ru_ru: Планшет

source: Font Size for Tablets
ru_ru: Планшеты

source: Line Height Tablet
ru_ru: Планшет

source: Mobile typography settings
ru_ru: Мобильный

source: Mobile
ru_ru: Мобильный

source: Font Size for Mobile
ru_ru: Размер шрифта для мобил

source: Line Height Mobile
ru_ru: Высота строки Контента

source: Demo Item
ru_ru: Демо-версия

source: Subtitle
ru_ru: Подзаголовок

source: Coming Soon
ru_ru: Скоро

source: Add Button
ru_ru: Добавить Кнопку

source: Button Title
ru_ru: Название кнопки

source: Add link to image.
ru_ru: Добавить ссылку на изображение.

source: Divider
ru_ru: Разделитель

source: Height
ru_ru: Высота

source: Enter divider height in pixels
ru_ru: Ввод высоты перегородки в пикселях

source: Width
ru_ru: Ширина

source: Enter divider width
ru_ru: Введите ширину рамки в пикселях.

source: Divider Width Units
ru_ru: Единицы измерения ширины делителя

source: Select width units
ru_ru: Задать ширину

source: Divider Alignment
ru_ru: Выравнивание разделителей Выравнивание разделителей

source: Divider Color
ru_ru: Цвет разделителя

source: Choose divider color.
ru_ru: Выберите цвет разделителя.

source: Add Divider Line
ru_ru: Разделительная линия

source: Divider Line
ru_ru: Разделительная линия

source: Divider Line Alignment
ru_ru: Выравнивание разделительной линии Выравнивание разделительной линии

source: Divider Line Color
ru_ru: Цвет разделителя

source: Choose divider line color.
ru_ru: Выберите цвет разделителя.

source: Double Headings
ru_ru: Двойные заголовки

source: Title Tag
ru_ru: Заголовок тега

source: Your html tag for title
ru_ru: Выберите ваш тег для заголовка счетчика

source: Title Line Height
ru_ru: Высота Строки Заголовка

source: Enter line height in pixels.
ru_ru: Введите высоту строки в пикселях.

source: Title Font Weight
ru_ru: Толщина шрифта заголовка

source: Custom title weight
ru_ru: Выберите собственный вес названия

source: Custom Title Color
ru_ru: Цвет титле

source: Choose color for title.
ru_ru: Выберите цвет заголовка

source: Set Title Resonsive Font Size
ru_ru: Установка размера резонансного шрифта названия

source: Small Desktops
ru_ru: Маленькие настольные компьютеры

source: Custom font family for title
ru_ru: Пользовательское семейство шрифтов для заголовка

source: Subtitle Styles
ru_ru: Стили подзаголовка

source: Subtitle Tag
ru_ru: Субзаголовок Tag

source: Your html tag for subtitle
ru_ru: Субзаголовок Tag

source: Subtitle Font Size
ru_ru: Размер шрифта подзаголовка

source: Subtitle Line Height
ru_ru: Высота строки Контента

source: Subtitle Font Weight
ru_ru: Толщина шрифта подзаголовка

source: Custom subtitle weight
ru_ru: Толщина шрифта подзаголовка

source: Custom Subtitle Color
ru_ru: Цвет подзаголовка

source: Subtitle Color
ru_ru: Цвет подзаголовка

source: Choose color for subtitle.
ru_ru: Цвет подзаголовка

source: Custom font family for subtitle
ru_ru: Пользовательское семейство шрифтов для субтитров

source: Earth
ru_ru: Земля
