Repository: manomas-vl/helen
Catalog: builderry-*.po
Languages: ru_ru

source: Earth moving
ru_ru: движение Земли

source: Sphere Width
ru_ru: Сфера

source: Enter size of sphere in px.
ru_ru: Введите размер сферы в формате px.

source: Flip Box
ru_ru: Флип-бокс

source: Add Flip Box
ru_ru: Флип-бокс

source: Flip Direction
ru_ru: Отражение

source: Flip to Right
ru_ru: Отражение

source: Flip to Left
ru_ru: Отражение

source: Flip to Top
ru_ru: Стиль Вращение

source: Flip to Bottom
ru_ru: Отражение

source: Custom Flip Box Height
ru_ru: Изготовленные на заказ флипбок высотой

source: Enter custom flip box height in pixels.
ru_ru: Введите высоту флипбокса в пикселях.

source: Front Side Background
ru_ru: Фон лицевой стороны

source: Front Side
ru_ru: Передняя сторона

source: Front Side Content
ru_ru: Фон лицевой стороны

source: Logo Image
ru_ru: Изображение логотипа

source: Description Color
ru_ru: Цвет описания

source: Back Side Background
ru_ru: Фон обратной стороны

source: Back Side
ru_ru: Обратная сторона

source: Back Side Content
ru_ru: Фон обратной стороны

source: Add Logo Image
ru_ru: Изображение логотипа

source: Back Side Button
ru_ru: Фон обратной стороны

source: Add Read More Button
ru_ru: Добавить кнопку Читать дальше

source: Read More Button Text
ru_ru: Текст кнопки "Подробнее"

source: Button Color
ru_ru: Цвет кнопки

source: Add link to read more button.
ru_ru: Добавить ссылку, чтобы прочитать больше кнопки.

source: Add Icon to the Button
ru_ru: Ширина рамки кнопки

source: Ico Progress
ru_ru: Прогресс в Ико

source: Display Ico Progress Module
ru_ru: Отображение модуля прогресса Ico

source: Background Colors
ru_ru: Цвета фона

source: Ico Left Padding
ru_ru: Отступ слева

source: Enter Ico left padding in pixels.
ru_ru: Введите левую подкладку Ico в пикселях.

source: Ico Right Padding
ru_ru: Ико Правая подкладка

source: Enter Ico right padding in pixels.
ru_ru: Введите Ico правой прокладкой в пикселях.

source: Ico Top Padding
ru_ru: Отступы Сверху / Снизу

source: Enter Ico top padding in pixels.
ru_ru: Введите верхнюю прокладку Ico в пикселях.

source: Ico Bottom Padding
ru_ru: Отступы Сверху / Снизу

source: Enter Ico bottom padding in pixels.
ru_ru: Введите нижнюю прокладку Ico в пикселях.

source: Ico Progress Bar
ru_ru: Индикатор выполнения

source: Display Ico Progress Bar
ru_ru: Индикатор прогресса Ico Бар дисплея

source: Max Value
ru_ru: Макс значение

source: Max Value Label
ru_ru: Макс значение

source: Completed
ru_ru: Выполнен

source: Completed Label
ru_ru: Метка Завершено

source: Units
ru_ru: Единицы

source: Enter measurement units (Example: %, px, points, etc.)
ru_ru: Введите единицы измерения (например: %, px, точки и т.д.)

source: Max Ico Progress Bar Width
ru_ru: Макс Ико Прогресс Бар Ширина

source: Enter max width in pixels
ru_ru: Ввод максимальной ширины в пикселях

source: Points
ru_ru: Баллы

source: Enter values for graph - point label and point value.
ru_ru: Введите значения для графика - метку точки и значение точки.

source: Soft Cap
ru_ru: Минимальная капитализация

source: Hard Cap
ru_ru: Максимальная капитализация

source: Point Label
ru_ru: Маркировка точки

source: Point Value
ru_ru: Количество очков(поинтов)

source: Enter value in percentage
ru_ru: Введите значение панели.

source: Bar Colors
ru_ru: Цвета

source: Custom Bar Colors
ru_ru: Пользовательские цвета

source: Bacground Color
ru_ru: Подземный цвет

source: Comleted Color
ru_ru: Комбинированный цвет

source: Text Colors
ru_ru: Цвет текста

source: Custom Text Colors
ru_ru: Пользовательский цвет текста

source: Values Colors
ru_ru: Настройки цвета

source: Labels Colors
ru_ru: Этикетки Цвета

source: Image Layers
ru_ru: Слои изображения

source: Display Image Layers
ru_ru: Слои изображения

source: Layers Settings
ru_ru: Слои - Настройки

source: Enter values for graph
ru_ru: Введите значения для графика

source: Top Offset
ru_ru: Отступ Сверху

source: Enter offset in %, for example -100% or 100%
ru_ru: Ввод смещения в %, например, -100% или 100%

source: Left Offset
ru_ru: Смещение Влево

source: Image Animation
ru_ru: Анимация изображения

source: Fade In
ru_ru: Постепенное появление

source: Slide Up
ru_ru: Слайд вверх

source: Slide Down
ru_ru: Слайд вниз

source: Slide Left
ru_ru: Сдвиг влево

source: Slide Right
ru_ru: Слайд справа

source: Slide Big Up
ru_ru: Скользит вверх

source: Slide Big Down
ru_ru: Слайд Большой Вниз

source: Slide Big Left
ru_ru: Слайд слева

source: Slide Big Right
ru_ru: Слайд-направо

source: Flip Horizontally
ru_ru: Перевернуть горизонтально

source: Flip Vertically
ru_ru: Перевернуть по вертикали

source: Zoom In
ru_ru: Приблизить

source: Image z-index
ru_ru: Z-индекс изображения

source: Enter Interval Images Appearing
ru_ru: Введите интервал между изображениями Появляющиеся изображения

source: Enter interval in milliseconds
ru_ru: Ввод интервала в миллисекундах

source: Enter Transition Speed
ru_ru: Ввод скорости перехода

source: Enter transition speed in milliseconds
ru_ru: Ввод скорости перехода в миллисекундах

source: Add link to button.
ru_ru: Добавить ссылку на кнопку.

source: Info Box
ru_ru: Информационный Бокс

source: Info Box Layout
ru_ru: Формат информационного блока

source: Add Info-Box Shadow
ru_ru: Информационный Бокс

source: Shadow Style
ru_ru: Стиль тени

source: Select info-box shadow style.
ru_ru: Выберите стиль теней в информационном ящике.

source: Info Box Title
ru_ru: Название информационного блока

source: Info Box Text
ru_ru: Текст информационного блока

source: Info Box Offsets
ru_ru: Информационный блок Смещения

source: Add Image for Background
ru_ru: Добавить изображение для фона

source: Icon Background Dimensions
ru_ru: Иконка Фон Размеры фона

source: Icon Background
ru_ru: Фон иконки

source: Full Width
ru_ru: Полная ширина

source: Icon Offsets
ru_ru: Ручные смещения

source: Add Icon Shadow
ru_ru: Тень кнопки

source: Custom box-shadow style.
ru_ru: Пользовательский стиль тени коробки.

source: Select icon shadow style.
ru_ru: Тень кнопки

source: Customize Title Colors
ru_ru: Настроить

source: Use Custom Color
ru_ru: Использовать Пользовательский цвет

source: Item Hover Color
ru_ru: Цвет элемента наведения

source: During info box hover
ru_ru: Во время навешивания информационного блока

source: Customize Content Colors
ru_ru: Настроить

source: Customize Icon Colors
ru_ru: Использование пользовательских цветов значков

source: Customize Icon Background Colors
ru_ru: Использование пользовательских цветов значков

source: Customize Icon Border Colors
ru_ru: Настройка цвета рамки иконок

source: Customize Info Box Background Colors
ru_ru: Настройка цвета фона в информационном блоке Цвета фона

source: Customize Info Box Border Colors
ru_ru: Настройка цвета границы информационного блока

source: Customize Button Colors
ru_ru: Кнопка Настроить

source: Hover Color
ru_ru: Цвет при наведении

source: Choose your tag for info box title
ru_ru: Выберите ваш тег для заголовка информационного блока

source: Enter Info Box title font-size in pixels.
ru_ru: Введите размер шрифта заголовка информационного блока в пикселях.

source: Theme defaults
ru_ru: Тема по умолчанию

source: Custom title font-weight.
ru_ru: Пользовательский титул в первом полулегком весе.

source: Title Bottom Offset
ru_ru: Снизу

source: Enter Info Box title offset in pixels.
ru_ru: Введите смещение заголовка информационного блока в пикселях.

source: Custom font family for info box title
ru_ru: Пользовательское семейство шрифтов для заголовка информационного блока

source: Content Styles
ru_ru: Стили содержимого

source: Content Tag
ru_ru: Метка:

source: Choose your tag for info box content
ru_ru: Выберите свой тег для содержимого информационного блока

source: Content Font Weight
ru_ru: Толщина шрифта контента

source: Custom content font-weight.
ru_ru: Пользовательский контент в шрифтовом весе.

source: Custom font-size in pixels.
ru_ru: Индивидуальный размер шрифта в пикселях.

source: Custom line-height in pixels.
ru_ru: Индивидуальная высота линий в пикселях.

source: Custom font family for info box content
ru_ru: Пользовательское семейство шрифтов для содержимого информационного блока

source: Button Styles
ru_ru: Кнопка Стили

source: Enter Info Box button font-size in pixels.
ru_ru: Введите размер шрифта кнопки Info Box в пикселях.

source: Button Top Offset
ru_ru: Введите pagination верхней смещения в пикселей.

source: Add top offset to read more button in pixels.
ru_ru: Добавьте смещение верха, чтобы узнать больше о кнопке в пикселях.

source: Custom font family for info box button
ru_ru: Пользовательское семейство шрифтов для кнопки информационного окна

source: Message Box
ru_ru: Окно сообщения

source: Message Type
ru_ru: Тип сообщения

source: Informational
ru_ru: Информационный

source: Success
ru_ru: Успех

source: Warning
ru_ru: Предупреждение

source: Error
ru_ru: Ошибка

source: Message Color
ru_ru: Цвет Сообщения

source: Text
ru_ru: Текст

source: Closable?
ru_ru: Закрыто?

source: Choose your tag for title
ru_ru: Выберите ваш тег для заголовка счетчика

source: Enter title font-size in pixels.
ru_ru: Введите размер шрифта заголовка в пикселях.

source: Text Styles
ru_ru: Стиль текста

source: Text Tag
ru_ru: Стиль шрифта

source: Choose your tag for text
ru_ru: Выберите ваш тег для заголовка счетчика

source: Text Font Size
ru_ru: Размер шрифта текста

source: Enter text font-size in pixels.
ru_ru: Введите размер шрифта текста в пикселях.

source: Use Custom Text Color
ru_ru: Выберите пользовательский цвет текста для кнопки наведения курсора.

source: Select text color
ru_ru: Выберите цвет текста

source: Pricing Table
ru_ru: Таблица цен

source: Place Pricing Table
ru_ru: Разместить таблицу цен

source: Pricing Table Title
ru_ru: Название таблицы цен

source: Pricing Table Subtitle
ru_ru: Название таблицы цен

source: Currency
ru_ru: Валюта

source: Descriptions
ru_ru: Описание

source: Description Text
ru_ru: Текст описания

source: CHOOSE PLAN
ru_ru: ВЫБОР ПЛАН

source: Select custom color for idle state.
ru_ru: Выберите пользовательский цвет для режима ожидания.

source: Select custom color for hover state.
ru_ru: Выберите пользовательский цвет для режима наведения курсора.

source: Button background
ru_ru: Фон кнопки

source: Select custom for hover state.
ru_ru: Выберите пользовательский режим для режима наведения курсора.

source: Background Gradient Color
ru_ru: Цвет фона градиента

source: Start Color
ru_ru: Начальный цвет

source: End Color
ru_ru: Конечный цвет

source: Background Gradient Hover Color
ru_ru: Цвет фона градиента

source: Select custom color idle state.
ru_ru: Выберите пользовательский режим ожидания цвета.

source: Border Gradient Color
ru_ru: Цвет рамки при наведении

source: Border Gradient Hover Color
ru_ru: Цвет рамки при наведении

source: Pricing Table Background
ru_ru: Название таблицы цен

source: Customization
ru_ru: Настройка

source: Select custom background for pricing table.
ru_ru: Выберите пользовательский фон для содержимого.

source: Background Header Image
ru_ru: Заголовок Верхнее фоновое изображение

source: Header Background
ru_ru: Фон заголовка

source: Select custom background for header.
ru_ru: Выберите пользовательский фон для кнопки наведения.

source: Content Background
ru_ru: Фон контента

source: Select custom background for content.
ru_ru: Выберите пользовательский фон для содержимого.

source: Enter font-weight.
ru_ru: Ввод веса шрифта в пикселях

source: Custom font family for pricing table title
ru_ru: Пользовательское семейство шрифтов для заголовка таблицы цен

source: Enter price font-size in pixels.
ru_ru: Введите размер шрифта заголовка в пикселях.

source: Use Custom Subtitle Color
ru_ru: Цвет подзаголовка

source: Select price color
ru_ru: Выбрать цвет

source: Price Styles
ru_ru: Ценовые стили

source: Price Font Size
ru_ru: Размер шрифта Цены

source: Use Custom Price Color
ru_ru: Использовать Пользовательский цвет

source: Price Color
ru_ru: Цвет цены

source: Pricing Descriptions Styles
ru_ru: Ценообразование Описания Стили цен

source: Pricing Description Font Size
ru_ru: Ценообразование Описание Размер шрифта

source: Enter description font-size in pixels.
ru_ru: Введите размер шрифта описания в пикселях.

source: Use Custom Description Color
ru_ru: Использовать Пользовательский цвет

source: Progress Bar
ru_ru: Индикатор выполнения

source: Display Progress Bar
ru_ru: Индикатор выполнения

source: Label
ru_ru: Заголовок

source: Enter text used as title of bar.
ru_ru: Введите текст, используемый в качестве заголовка строки.

source: Value
ru_ru: Значение

source: Enter value of bar.
ru_ru: Введите значение панели.

source: Progress Bar Customize Color
ru_ru: Индикатор хода выполнения Настройка цвета

source: Bar Color
ru_ru: Цвет бара

source: Background Bar Color
ru_ru: Цвет фоновой полосы Цвет фона

source: Enter measurement units (Example: %, px, points, etc. Note: graph value and units will be appended to graph title).
ru_ru: Введите единицы измерения (например: %, px, точки и т. д. Примечание: значение графика и единицы измерения будут добавлены к заголовку графика).

source: Services
ru_ru: Сервисы

source: Add Services
ru_ru: Добавить услуги

source: Service Animation
ru_ru: Без анимации

source: Fade
ru_ru: Затухание

source: Front Side Slide
ru_ru: Фон лицевой стороны

source: Back Side Slide
ru_ru: Фон лицевой стороны

source: Animation Direction
ru_ru: Направление анимации

source: Slide to Right
ru_ru: Слайд-направо

source: Slide to Left
ru_ru: Слайд слева

source: Slide to Top
ru_ru: Слайд вниз

source: Slide to Bottom
ru_ru: Сдвиньтесь вниз

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
ru_ru: Если вы хотите по-разному стилизовать отдельный элемент контента, используйте это поле для добавления имени класса, а затем обратитесь к нему в свой файл css.

source: Frame
ru_ru: Рамка

source: Frame Color
ru_ru: Цвет рамки

source: Front Side Icon
ru_ru: Фон лицевой стороны

source: Front Side Title
ru_ru: Название спереди

source: Front Side Description
ru_ru: Фон лицевой стороны

source: Services 2
ru_ru: Услуги 2

source: Custom Services Height
ru_ru: Индивидуальная высота в пикселях.

source: Enter custom services height in pixels.
ru_ru: Введите высоту пользовательских сервисов в пикселях.

source: Add link to Service.
ru_ru: Ссылка на страницу "Условия предоставления услуг"

source: Custom Colors
ru_ru: Пользовательские цвета

source: Styles
ru_ru: Стили

source: Social Icons
ru_ru: Социальные иконки

source: Display Social Icons
ru_ru: Социальные иконки

source: Enter values for graph - value, title and color.
ru_ru: Введите значения на графике - значение, название и цвет.

source: Open in New Tab
ru_ru: Открыть в новой вкладке

source: Custom icon font size in pixels.
ru_ru: Размер шрифта пикселей пользовательских пикселей.

source: Background Size
ru_ru: Размер фона

source: Custom width,height,line-height size in pixels.
ru_ru: Индивидуальная толщина, высота, высота, высота линии, размер в пикселях.

source: Border Radius Size
ru_ru: Размер границы Размер радиуса

source: Custom border radius size in pixels.
ru_ru: Размер границы в пикселях.

source: Icons Position
ru_ru: Иконка Позиция

source: Set alignment icons.
ru_ru: Установите значки выравнивания.

source: Icons Gap
ru_ru: Пробел иконок

source: Custom icon gap width in pixels.
ru_ru: Пользовательская ширина зазора пикселей в пикселях.

source: Add Icons Background
ru_ru: Добавить изображение для фона

source: Spacer Size
ru_ru: Размер разделителя

source: Enter Spacer units in pixels
ru_ru: Введите единицы проставки в пикселях

source: Desktops spacer settings
ru_ru: Типографика

source: Spacer size
ru_ru: Размер разделителя

source: Enter size in pixels.
ru_ru: Введите размер в пикселях.

source: Tablet spacer settings
ru_ru: Настройки прокладки планшета

source: Mobile spacer settings
ru_ru: Настройки интервала

source: Testimonials
ru_ru: Отзывы

source: Feedback from the clients.
ru_ru: Отзывы клиентов.

source: Testimonials Type
ru_ru: Тип свидетельских показаний

source: Author Top Inline
ru_ru: Лучший автор онлайн

source: Author Bottom Inline
ru_ru: Автор нижней строки в Интернете

source: Author Bottom
ru_ru: Автор внизу

source: Testimonials Grid
ru_ru: Отзывы сеткой

source: Quote
ru_ru: Цитата

source: Author Name
ru_ru: Имя автора

source: Author Status
ru_ru: Статус автора

source: Items
ru_ru: Позиции

source: Custom Image Styles
ru_ru: Пользовательские стили

source: Enter Image Width
ru_ru: Введите ширину изображения

source: Enter Image Height
ru_ru: Введите высоту изображения

source: Enter Image Radius
ru_ru: Введите радиус изображения

source: Add Carousel for Testimonials Items
ru_ru: Добавить карусель для свидетельских показаний Пункты

source: Quote Styles
ru_ru: Стили

source: Quote Tag
ru_ru: Выберите ваш тег для цитирования

source: Choose your tag for quote
ru_ru: Выберите ваш тег для цитирования

source: Quote Font Size
ru_ru: Размер шрифта заголовка

source: Enter quote font-size in pixels.
ru_ru: Введите размер шрифта кавычек в пикселях.

source: Custom font family for quote
ru_ru: Пользовательское семейство шрифтов для цитирования

source: Use Custom Quote Color
ru_ru: Использовать пользовательский цвет кавычек

source: Use custom color?
ru_ru: Использовать пользовательский цвет?

source: Quote Color
ru_ru: Использовать пользовательский цвет кавычек

source: Use Custom Quote Icon Color
ru_ru: Использовать пользовательский цвет значка кавычек

source: Quote Icon Color
ru_ru: Цвет цитаты

source: Select color
ru_ru: Выберите цвет

source: Author Name Styles
ru_ru: Имя автора Стили

source: Author Name Tag
ru_ru: Название метки.

source: Choose your tag for author name
ru_ru: Выберите ваш тег для имени автора

source: Author Name Font Size
ru_ru: Имя автора Размер шрифта

source: Enter author name font-size in pixels.
ru_ru: Введите имя автора в пикселях размер шрифта.

source: Custom font family for author name
ru_ru: Пользовательское семейство шрифтов для имени автора

source: Use Custom Author Name Color
ru_ru: Использовать пользовательское имя автора Цвет имени пользователя

source: Author Name Color
ru_ru: Цвет имени автора

source: Select author name color
ru_ru: Выберите цвет имени автора

source: Author Status Styles
ru_ru: Стили статуса автора

source: Author Status Tag
ru_ru: Метка статуса автора

source: Choose your tag for author status
ru_ru: Выберите свой тег для получения статуса автора

source: Author Status Font Size
ru_ru: Статус автора Размер шрифта

source: Enter author status font-size in pixels.
ru_ru: Введите размер шрифта статуса автора в пикселях.

source: Custom font family for author status
ru_ru: Пользовательское семейство шрифтов для статуса автора

source: Use Custom Author Status Color
ru_ru: Использовать пользовательский статус авторского цвета

source: Author Status Color
ru_ru: Использовать пользовательский статус авторского цвета

source: Select author status color
ru_ru: Выберите цвет статуса автора

source: Time Tab Container
ru_ru: Вкладка времени Контейнер

source: Container for tab items
ru_ru: Вкладка времени Контейнер

source: Tab Title
ru_ru: Заголовок вкладки

source: Tab Sub Title
ru_ru: Подзаголовок вкладки

source: Tab ID
ru_ru: ID вкладки

source: Time Tab Item
ru_ru: Пункт вкладки времени

source: Time tabs item
ru_ru: Пункт вкладки времени

source: Time
ru_ru: Время

source: 11.00 am - 01.00 pm
ru_ru: 11.00 утра - 01.00 вечера

source: Event Title
ru_ru: Название события

source: Event description
ru_ru: Описание события

source: Button Customize
ru_ru: Кнопка Настроить

source: Read more
ru_ru: Подробнее

source: Show options for color customizing.
ru_ru: Показать параметры настройки цвета.

source: Text Color Customize
ru_ru: Цвет текста Настройка цвета текста

source: Time Custom Color
ru_ru: Время Пользовательский цвет

source: Time Color
ru_ru: Цвет времени

source: Title Custom Color
ru_ru: Цвет титле

source: Description Custom Color
ru_ru: Произвольный цвет

source: Background Color Customize
ru_ru: Настройка цвета фона

source: Background Custom Color
ru_ru: Фоновый пользовательский цвет

source: Time Tabs
ru_ru: Вкладки времени

source: Place Time Tabs
ru_ru: Разместить вкладки времени

source: Title Customize
ru_ru: Настройка названия

source: Title Hover Color
ru_ru: Цвет заголовка при наведении

source: Subtitle Customize
ru_ru: Настройка субтитров

source: Subtitle Custom Color
ru_ru: Цвет субтитров Пользовательский цвет субтитров

source: Subtitle Hover Color
ru_ru: Субтитры Цвет падающего экрана

source: Tab Bottom Bar Customize
ru_ru: Нижняя панель табуляции Настройка параметров

source: Tab Bottom Bar Color
ru_ru: Цвет нижней панели табуляции Цвет табуляции

source: Bar Idle Color
ru_ru: Цвет бара Холостой ход

source: Bar Active Color
ru_ru: Бар Активный цвет

source: Time Line Horizontal
ru_ru: Горизонтальная временная линия

source: Display Time Line Horizontal
ru_ru: Отображение временной линии Горизонтально

source: Time Line Items Content
ru_ru: Содержание отдельных позиций по времени

source: Enter values for graph - title, description, date and color.
ru_ru: Введите значения для графика - название, описание, дату и цвет.

source: Circle Color
ru_ru: Цвет Границы

source: Add Appear Animation
ru_ru: Добавить расширенную фоновому анимацию

source: Time Line Main Color
ru_ru: Цвет временной линии Главный цвет

source: Carousel for Time Line Items
ru_ru: Добавить карусель для клиентов

source: Items to Show
ru_ru: Элементы для показа

source: Single slide to scroll
ru_ru: Прокрутка

source: Time Line Vertical
ru_ru: Вертикально

source: Display Time Line Vertical
ru_ru: Отображение временной линии по вертикали

source: Main Color
ru_ru: Основной цвет

source: Active Item
ru_ru: Активный эелемент

source: Video Popup
ru_ru: Всплывающее окно видео

source: Create a Button or Poster for Video Popup.
ru_ru: Создайте кнопку или плакат для видеовсплывающего окна.

source: Title Position
ru_ru: Позиция заголовка

source: Video Popup Button Alignment
ru_ru: Всплывающая кнопка видео Выравнивание

source: Inline
ru_ru: Строки

source: Video Link
ru_ru: Ссылка на видео

source: Enter video link from youtube or vimeo.
ru_ru: Введите видеосвязь с youtube или vimeo.

source: Background Image/Video
ru_ru: Фоновое изображение/видео

source: Select video background image.
ru_ru: Выберите фоновое видеоизображение.

source: Title color
ru_ru: Цвет заголовка

source: Custom font family for Video Popup title?
ru_ru: Пользовательское семейство шрифтов для игры Video Popup?

source: Video Popup Title Font Size
ru_ru: Видео Всплывающее окно Название Размер шрифта

source: Custom Button Size
ru_ru: Размер пользовательской кнопки

source: Enter button diameter in pixels.
ru_ru: Введите диаметр кнопки в пикселях.

source: Custom Triangle Size
ru_ru: Размер пользовательского треугольника

source: Enter triangle size in pixels.
ru_ru: Введите размер треугольника в пикселях.

source: Custom Triangle Color
ru_ru: Произвольный цвет

source: Select Animation Style
ru_ru: Тень кнопки

source: Pulse Ring
ru_ru: Импульсное кольцо

source: Pulse Circles
ru_ru: Импульсные круги

source: Animation
ru_ru: Анимация

source: Always Pulse Animation
ru_ru: Всегда Импульсная анимация

source: Run animation until hover.
ru_ru: Запускайте анимацию до тех пор, пока не наведёте курсор мыши.

source: Animation Customization
ru_ru: Настройка анимации

source: Animation Color
ru_ru: Без анимации

source: Select color of animated circles
ru_ru: Выберите цвет сферы

source: News
ru_ru: Новости

source: Years
ru_ru: Лет

source: Months
ru_ru: Месяцев

source: Weeks
ru_ru: Недель

source: Days
ru_ru: Дней

source: Seconds
ru_ru: секунд

source: Week
ru_ru: Неделя

source: Hour
ru_ru: Час

source: Minute
ru_ru: Минута

source: Second
ru_ru: Секунда
